/* Error * Action Description * */
"DESC_ERROR" = "Error";

/* Fast Logout * Action Description * */
"DESC_FAST_LOGOUT" = "Fast Log Out…";

/* LogOut * Action Description * */
"DESC_LOGOUT" = "Log Out…";

/* Restart * Action Description * */
"DESC_RESTART" = "Restart";

/* ShutDown * Action Description * */
"DESC_SHUTDOWN" = "Shut Down";

/* Sleep * Action Description * */
"DESC_SLEEP" = "Sleep";

/* Error When trying to execute but Action unknown ** Title ** */
"INVALID_ACTION_ALERT" = "Spark cannot execute the requested action.";

/* Error When trying to execute but Action unknown ** Msg ** */
"INVALID_ACTION_ALERT_MSG" = "Invalid Spark Action. Try to edit it with Spark to resolve the problem.";

